Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.13.04.14_fin.txt.tmx
Source language: fin
Languages: sme

source: Ihmisoikeuspolitiikkaa Viime viikot ovat kuluneet tiiviisti maamme pääkaupungissa.
sme: Olmmošriektepolitihkka Maŋimus vahkut leat duobbánan riikkamet oaivegávpogis.

source: Matkalla Helsinkiin osallistuin Rovaniemellä pidettyyn Lapin korkeakoulukonsernin tämän kauden ensimmäiseen kokoukseen, käsittelimme korkeakoulukonsernin ja Lapin yliopiston strategioita.
sme: Helsset mátkki olis oassálasten Roavenjárggas dollojun Lappi allaskuvlakonsearnna dán baji vuosttaš čoakkámii, gieđahalaimet allaskuvlakonsearnna ja Lappi universiteahta strategiijaid.

source: Otin kokouksessa esille ilmastonmuutos- ja arktisia erityiskysymyksiä.
sme: Válden čoakkámis ovdan dálkkádatrievdan- ja árktalaš sierragažaldagaid.

source: Saamelaiskäräjät ja Lapin liitto neuvottelivat Lappi-sopimuksesta (aiempi Lapin maakuntaohjelma) myös Rovaniemellä.
sme: Sámediggi ja Lappi lihttu ráđđádalaiga Lappi-soahpamušas (ovddit Lappi eanangoddesoahpamuš) maiddái Roavenjárggas.

source: Saamelaiskäräjien lausunto Lappi-sopimuksesta ja saamelaiskulttuuriosio Lappi-sopimukseen löytyy saamelaiskäräjien kotisivuilta.
sme: Sámedikki cealkámuš Lappi-soahpamušas ja sámi kultuvrra – oassi Lappi-soahpamušas gávdno sámedikki ruovttusiidduin.

source: Maakuntaohjelman rakennetta on uudistettu aiemmasta.
sme: Eanangoddeprográmma ráhkadus lea ođastuvvon ovddežis.

source: Se koostuu nyt kolmesta strategisesta valinnasta.
sme: Dat čohkiida dál golmma strategalaš válljemis.

source: Uutta on myös se, että saamelaisasiat yritetään saada mukaan sopimukseen horisontaalisesti, mutta entiseen tapaan saamelaiskulttuuriosio on myös erillisenä liitteenä.
sme: Ođas lea maid dat, ahte sámi áššit geahččaluvvojit oažžut mielde soahpamuššii horisantálalaččat, muhto ovddeš vuogi mielde sámi kultuvrra oassi lea maid sierra čuovusin.

source: Kaikissa strategisissa valinnoissa saamelaisasioiden huomioon ottaminen ei mielestäni ollut kovin korkealla tasolla, mutta esimerkiksi toisen strategisen valinnan (Lappi on valmis vastaanottamaan rakennemuutoksen – Lapissa on yhdessä tekemisen meininkiä, osaamista ja hyvinvointia) pyrkimykset palvelevat joiltain osin myös saamelaiskulttuuria ja sen tarpeita.
sme: Buot strategalaš válljemiin sámi áššiid vuhtii váldin ii mu mielas lean beare fávdnai, muhto omd. nuppi strategalaš válljema (Lappi lea válmmaš dustet ráhkadusnuppástusa – Lappis lea ovttasráđiid bargama dovdu, máhttu ja buresbirgejupmi) viggamušat bálvalit muhtin muddui maiddái sámi kultuvrra ja dan dárbbuid.

source: Toin esille sen, että Lappi-sopimuksessa ei ole varauduttu ilmastonmuutoksen tuomiin negatiivisiin haasteisiin asiaankuuluvasti, vaan ilmastonmuutos nähdään enemmän positiivisena mahdollisuutena ja arktisen alueen hyödyntämisenä.
sme: Bukten ovdan dan, ahte Lappi-soahpamušas ii leat ráhkkanuvvon dálkkádatrievdama buktin biehtadahkes hástalusaide áššáigullevaččat, muhto dálkkádatrievdan gehččojuvvo eanet miehtemielalaš vejolašvuohtan ja árktalaš guovllu ávkin átnima várás.

source: Tiistaina osallistuin romaanien kansallispäivän viettoon Vantaalla.
sme: Disdaga oassálasten románaid álbmotbeaivve doaluide Vantaas.

source: Torstaina saamelaiskäräjien puheenjohtajisto kävi saamelaisasioiden ministerityöryhmän kuultavana Ilo 169-sopimuksesta eduskunnassa.
sme: Duorastaga mii sámedikki ságadoallit leimmet riikkabeaivedálus, go sámi áššiid ministtarjoavku gulai min Ilo 169-soahpamuša ratifiseremis.

source: Keskustelimme ministerityöryhmän kanssa sopimuksen ratifiointiesteiden poistamisesta sekä tarpeesta kehittää kansallista lainsäädäntöä.
sme: Ságastalaimet ministtarjoavkkuin soahpamuša ratifiserenáruid jávkadeamis sihke dárbbus ovddidit riikkasis, álbmotlaš lágaid.

source: Saamelaiskäräjien puheenvuoro pohjautui saamelaiskäräjien kokouksen hyväksymiin lausuntoihin.
sme: Sámedikki sáhkavuorru vuođđuduvai sámedikki čoakkáma dohkkehan cealkámušaide.

source: Keskustelu oli hyvä ja tärkeä ja toivon, että vuorovaikutus saamelaisasioiden ministerityöryhmän kanssa jatkuisi.
sme: Ságastallan lei buorre ja dehálaš ja sávan, ahte vuorrováikkuhus sámi áššiid ministtarjoavkkuin joatkahuvalii.

source: YK:n ihmisoikeuskomitea on antanut ratkaisunsa neljän Nellimin poronhoitajan valituksesta kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen (KP-sopimus) rikkomisesta.
sme: ON:a olmmošriektekomitea lea addán mearrádusas njealji Njellima boazoolbmo váidalusas siviila- ja politihkalaš rivttiid oktasašsoahpamuša (SP-soahpamuš) rihkkumis.

source: Saamelainen parlamentaarinen neuvosto on myös vedonnut asiassa YK:n ihmisoikeuskomiteaan.
sme: Sámi parlamentáralaš ráđđi lea maiddái doarjalan áššis ON:a olmmošriektekomiteai.

source: Valittajat ovat valittaneet Ivalon paliskunnan pakkoteurastuspäätöksestä, joka edellyttää valittajien teurastavan käytännössä kaikki poronsa.
sme: Guoddaleaddjit leat váidalan Avvila bálgesa bággonjuovvanmearrádusas, mii gáibida guoddaleddjiid njuovvat geavadis buot bohccuideaset.

source: Komitean päätöksen mukaan Suomi ei rikkonut KP-sopimuksen artiklaa 27 ja päätös voidaan panna voimaan.
sme: Komitea mearrádusa mielde Suopma ii rihkkon SP-soahpamuša artikla 27 ja mearrádus sáhttá olláhuhttojuvvot.

source: Neljä komitean jäsentä olisi tuominnut Suomen KP-sopimuksen 27 artiklan rikkomisesta.
sme: Njeallje komitea lahtu livčče dubmen Suoma SP-soahpamuša 27 artikla rihkkumis.

source: Päätöstä on odotettu pitkään ja sitä voidaan tulkita monella tapaa.
sme: Mearrádus lea vurdojuvvon guhká ja dat sáhttá dulkojuvvot máŋgga ládje.

source: Ihmisoikeuskomitea ei ole yksilövalituksista lähtenyt ratkaisemaan sitä, rikkooko jonkin maan lainsäädäntö Kp-sopimuksen artiklaa 27 ja päätöksestä välittyykin tasapainoilu kansainvälisen oikeuden ja kansallisen lainsäädännön välillä.
sme: Olmmošriektekomitea ii leat ovttaskasolbmuid váidalusain vuolgán rátkit dan, rihkkotgo muhtin riikka lágat SP-soahpamuša artikla 27 ja mearrádusas vuhttonai balanseren riikkaidgaskasaš rievtti ja álbmotlaš lágaid gaskkas.

source: Mikäli päätös olisi ollut sellainen, että Suomi olisi rikkonut KP-sopimuksen 27 artiklaa, se olisi käytännössä tarkoittanut, että poronhoitolaki on KP-sopimuksen vastainen.
sme: Jos mearrádus livččii leamaš dakkár, ahte Suopma livččii rihkkon SP-soahpamuša 27 artikla, de dat livččii geavadis dárkkuhan dan, ahte boazodoalloláhka lea SP-soahpamuša vuostá.

source: Päätös oli luonnollisesti pettymys ja johtanee neljän poronhoitajan osalta poronhoidon loppumiseen ja kenties pakkomuuttoon pois Nellimistä, koska heille ei ole enää töitä.
sme: Mearrádus lei diehttelas beahttašupmi ja dolvvoš njealji baozoolbmo buohta boazobarggu nohkamii ja soaitá juobe bággomuotkumii Njellimis eret, daningo sidjiide ii gávdno šat bargu.

source: Toivon, että asiaa pohdittaisiin uudelleen Ivalon paliskunnassa.
sme: Sávan, ahte ášši suokkarduvvo ođđasit Avvila bálgesis.

source: Suomi toi vastauksessaan valitukseen esille vahvasti, että asiakokonaisuus olisi saamelaisyhteisön sisäinen ongelma, koska Ivalon paliskunnan enemmistö koostuu saamelaisista.
sme: Suopma buvttii vástádusastis váidalussii ovdan hui vuoimmálaččat, ahte áššeollisvuohta livččii sámi servoša siskkáldas buncarákkis, daningo Avvila bálgesa eanetlohku čohkiida sápmelaččain.

source: Suomi toteaa myös vastauksessaan, että valittajat eivät ole kertoneet mikä on heidän harjoittamansa saamelainen poronhoito.
sme: Suopma cealká maid vástádusastis, ahte váidaleaddjit eai leat muitalan mii lean sin bargan sámi boazodoaluid.

source: Vastauksessa viitataan edelleen siihen, että poronhoitajat siirtävät poroja moottoriajoneuvoilla ja asuvat paimennuskämpissä.
sme: Vástádusas čujuhuvvo maid dasa, ahte badjeolbmot sirdet bohccuideaset mohtorfievrruiguin ja orro guođohanstobuin.

source: Tällä ilmeisesti halutaan osoittaa sitä, että saamelaista poronhoitomallia ei enää olisi ja että poronhoitolaki koskee kaikkia samalla tavoin.
sme: Dáinna háliduvvo čielgasit čujuhit dasa, ahte sámi boazobargomálle ii šat oba livččege ja ahte boazodoalloláhka guoská buohkaid seamma ládje.

source: Tällä on haluttu korostaa sitä, että tarvetta poronhoitolain muuttamiselle ei olisi.
sme: Dáinna lea háliduvvon deattuhuvvot, ahte dárbu boazodoallolága rievdadeapmái ii livčče.

source: Komitean päätös ei ole tullut vielä ihmisoikeuskomitean sivuille, mutta se on toimitettu Suomelle ja valittajille.
sme: Komitea mearrádus ii leat vel boahtán olmmošriektekomitea siidduide, muhto dat lea doaimmahuvvon Supmii ja guoddaleddjiide.

source: Komitean ratkaisu oli lyhyt.
sme: Komitea mearrádus lei oanehaš.

source: Ratkaisussaan komitea toteaa, että on kiistatonta, että valittajat ovat artikla 27 suojeleman vähemmistöryhmän jäseniä ja heillä on oikeus nauttia omasta kulttuuristaan.
sme: Mearrádusastis komitea cealká, ahte lea šiitemeahttun, ahte guoddaleaddjit leat artikla 27 suodjalan vehádatjoavkku osolaččat ja sis lea riekti návddašit iežaset kultuvrras.

source: Komitean mukaan on myös kiistatonta, että poronhoito on oleellinen osa heidän kulttuuriaan. Mielestäni komitean ratkaisu on puutteellinen siten, ettei se ratkaisussaan huomioinut, että poronhoitokulttuuri tulee loppumaan valittajilta pakkoteurastuspäätöksen myötä.
sme: Mu mielas komitea čoavddus lea váilevaš dađi lági mielde go dat ii mearrádusastis váldán vuhtii, ahte guoddaleaddjit šaddet heaitit boazobarggu ja dasa nohká maid sin boazokultuvra bággonjuovvanmearrádusa mielde.

source: Komitea perustaa ratkaisunsa vain porolukuihin.
sme: Komitea vuođđuda čovdosis dušše boazologuide.

source: Komitean mukaan valittajien väitteet siitä, että he joutuvat vähentämään porojaan enemmän kuin Ivalon paliskunnan muut osakkaat, eivät saa tukea komitealle toimitetuista luvuista.
sme: Komitea mielde guoddaleddjiid čuoččuhusat das, ahte sii šaddet unnidit bohccuideaset eanet go Avvila bálgesa eará osolaččat, eai oaččo doarjaga komiteai doaimmahuvvon loguin.

source: Päätöksen mukaan oli epäselvää, mitkä syyt ovat johtaneet pakkoteurastuspäätökseen, ja mikä on ollut porojen määrän vähennyksen suhde paliskunnan muihin osakkaisiin nähden.
sme: Mearrádusa mielde lei eahpečielggas, mat ákkaid leat dolvon bággonjuovvanmearrádussii, ja mii lea leamaš bohccuid meari unnideami gorri bálgesa eará osolaččaid ektui.

source: Koska riittävät todisteet ja tiedot puuttuvat, komitea ei voi tulla siihen johtopäätökseen onko Ivalon paliskunnan päätös vastoin KP-sopimuksen artikloja 26 ja 27.
sme: Daningo dárbbašlaš duođaštusat ja dieđut váilot, komitea ii sáhte váldit loahppaoaivila leago Avvila bálgesa mearrádus SP-soahpamuša artiklaid 26 ja 27 vuostá.

source: Huolimatta tästä päätöksestä, komitea huomioi, että vaikka eri toimenpiteet itsessään eivät välttämättä johda artiklan rikkomiseen, yhdessä nämä toiminnot voivat heikentää saamelaisten mahdollisuutta nauttia omasta kulttuuristaan.
sme: Fuolakeahttá dán mearrádusas, komitea mearkkaša, ahte vaikko sierra doaibmabijut iešalddes eai vealtakeahttá doalvvo artikla rihkkumii, de ovttas dát doaimmat sáhttet heajudit sápmelaččaid vejolašvuođa návddašit iežaset kultuvrras.

source: Neljä komitean jäsentä jätti päätökseen eriävän mielipiteen.
sme: Njeallje komitea lahtuin guđđe mearrádussii sierraoaivila.

source: Heidän mukaansa Suomi on rikkonut KP-sopimuksen 27 artiklaa.
sme: Sin mielde Suopma lea rihkkon SP-soahpamuša 27 artikla.

source: Komitea ei heidän mukaansa ottanut riittävästi huomioon ratkaisussaan asiakokonaisuuden faktoja.
sme: Komitea ii sin mielde váldán mearrádusastis dárbahassii olu vuhtii áššeollisvuođa duohtaáššiid.

source: Teurastuspäätös on seurausta paliskuntajärjestelmästä, jonka valtio on perustanut poronhoitolailla.
sme: Njuovvanmearrádus lea čuovvumuš bálgesvuogádagas, man stáhta lea vuođđudan boazodoallolágain.

source: MMM asettaa suurimmat sallitut poromäärät asetuksen nojalla.
sme: Eanan- ja meahccedoalloministeriija ásaha stuorimus lobálaš boazomeriid ásahusa vuođul.

source: Eriävän mielipiteen kirjoittaneiden mukaan kaikkien porojen pakkoteurastaminen rikkoo valittajien KP-sopimuksen takaamia oikeuksia, koska he eivät voi harjoittaa päätöksen jälkeen elinkeinoaan mikä on välttämätöntä, jotta he voivat jatkaa perinteisen kulttuurinsa harjoittamista.
sme: Sierraoaivila čálliid mielde visot bohccuid bággonjuovvan rihkku SP-soahpamuša dáhkidan rivttiid, daningo sii eai sáhte mearrádusa maŋŋel bargat iežaset ealáhusain, mii fas lea vealtameahttun, vai sii sáhttet joatkit bargat árbevirolaš kultuvrraset mielde.

source: Valtio ei ole pystynyt osoittamaan, että kaikkien porojen teurastus olisi tarpeellista, jotta teurastustavoite voitaisiin saavuttaa, ja että olisiko tavoite voitu saavuttaa jollain muulla keinoin.
sme: Stáhta ii leat bastán čujuhit, ahte visot bohccuid njuovvan livččii dárbbašlaš, vai njuovvanulbmil sáhtálii joksojuvvot, ja ahte livččiigo ulbmil joksojuvvon eará vuogi mielde.

source: Ratkaisu ei siis antanut Suomelle tietoa siitä, mikä on KP-sopimuksen ja poronhoitolain suhde, koska komitea ei ratkaissut käytännössä asiaa suuntaan eikä toiseen.
sme: Mearrádus ii nappo addán Supmii dieđu das, mii lea SP-soahpamuša ja boazodoallolága gorri, daningo komitea ii geavadis čoavdán ášši mainnage lágiin.

source: Valitus siis hylättiin puutteellisten tietojen johdosta.
sme: Váidalus nappo hilgojuvvui váilevaš dieđuid vuođul.

source: Hyvää pääsiäistä kaikille !
sme: Buriid beassážiid buohkaide !

source: Pääsiäisviikko on minulle siitä harvinainen viikko, että voin viettää sen kokonaan kotipuolessa.
sme: Beassášvahkku lea munnje dan dáfus hárvenaš vahkku, ahte sáhtán lean dan ollásit ruovttuguovllustan.

source: Vuontisjärvellä 13.4.2014
sme: Vuottesjávrres 13.4.2014

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
